
/* Class = "NSButtonCell"; title = "Save Personal Theme"; ObjectID = "3t5-gq-rPr"; */
"3t5-gq-rPr.title" = "存储个人主题";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "窗口";

/* Class = "NSButtonCell"; title = "Prevent duplicate branch colors"; ObjectID = "MpF-Rl-WOT"; */
"MpF-Rl-WOT.title" = "防止重复分支颜色";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "aH5-LE-adg"; */
"aH5-LE-adg.title" = "取消";

/* Class = "NSTextFieldCell"; title = "MindNode supports the creation of a Personal Theme, the extracted theme is based on your current document. You’ll get the best results if you use a mind map with a single main node, six subnodes and one cross connection. Extracting a theme will override your current Personal Theme."; ObjectID = "b1N-qc-9Nq"; */
"b1N-qc-9Nq.title" = "MindNode 支持创建个人主题，提取的主题基于您当前的文稿。如果使用有一个主节点、六个子节点和一个交叉连接的思维导图，那么将得到最佳结果。提取主题将会覆盖您当前的个人主题。";

/* Class = "NSBox"; title = "Box"; ObjectID = "nJo-vl-j6w"; */
"nJo-vl-j6w.title" = "方框";

/* Class = "NSBox"; title = "Box"; ObjectID = "q9M-Qm-jD8"; */
"q9M-Qm-jD8.title" = "方框";
